/* Title of Picker Item */
"3 Digits" = "3 Digits";

/* Title of Picker Item */
"4 Digits" = "4 Digits";

/* Title of 4 Rings picker */
"4 Rings" = "4 Rings";

/* Title of 5 Rings picker */
"5 Rings" = "5 Rings";

/* Title of digit Picker */
"Digits" = "Digits";

/* Message when you input a resitor value. */
"Enter a decimal number" = "Enter a decimal number";

/* Title of Textfield to enter a resistor value */
"Enter Value:" = "Enter Value:";

/* Title of THTContentView */
"Resistor Color Code" = "Resistor Color Code";

/* Title of ring picker */
"Rings" = "Rings";

/* Button title to set the value of the resistor */
"Set Resistor Value" = "Set Resistor Value";

/* Title of SMD Content View */
"SMD Resistor Code" = "SMD Resistor Code";

/* Tolerance steppter title */
"Tolerance" = "Tolerance";

/* Unit of input value */
"Unit" = "Unit";

